[
    {
      "phrase": "Lo que sospechabas es verdad, procura ser amable con ellos, pues esta bondad ayudará a que todo mejore.",
      "author": "proverbia.net"
    },
    {
      "phrase": "Se te cumplirá un hermoso sueño y veras como otros sueños se hacen realidad.",
      "author": "Proverbio Japones"
      },
    {
      "phrase": "La realidad del ser humano es su pensamiento, no su cuerpo material.",
      "author": "proverbia.net"
    },
    {
      "phrase": "Te casarás con un atleta profesional. Si las competencias de comer pueden ser consideradas un deporte.",
      "author": "proverbia.net"
    },
    {
      "phrase": "Valiente es aquel que ama..",
      "author": "proverbia.net"
    },
    {
      "phrase": "No tienes que ser más rápido que el oso, solo tienes que ser más rápido que el chico más lento que corre de él.",
      "author": "proverbia.net"
    },
    {
      "phrase": "No te tomes la vida demasiado en serio. No saldrás de ella con vida.",
      "author": "proverbia.net"
    },
    {
      "phrase": "Mañana puede ser muy tarde para disfrutar lo que tienes hoy.",
      "author": "ajescudero"
    },
    {
      "phrase": "Cuando busques lo que mas deseas, recuerda hacer tu mejor esfuerzo.",
      "author": "ajescudero"
    },
    {
      "phrase": "No olvides que un amigo es un regalo que te das a ti mismo.",
      "author": "ajescudero"
    },
     {
      "phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo.",
      "author": "ajescudero"
    },
    {
      "phrase": "Una reputación de mil años puede depender de la conducta de una hora",
      "author": "Proverbio Japones"
      },
    {
      "phrase": "Siente la felicidad que espera por ti y no olvides atraparla para mantenerla contigo.",
      "author": "ajescudero"
    },
    {
      "phrase": "Alégrate, un camino de hermosas pasiones te espera y debes transitarlo",
      "author": "ajescudero"
    },
    {
      "phrase": "No todo el mundo puede recibir las mismas cosas. Se practico.",
      "author": "ajescudero"
    },
    {
        "phrase": "What you suspected is true, try to be kind to them, as this kindness will help everything improve.",
        "author": "proverbia.net"
    },
    {
        "phrase": "A beautiful dream will come true for you and you will see how other dreams come true.",
        "author": "Proverbio Japones"
    },
    {
        "phrase": "The reality of the human being is their thought, not their material body.",
        "author": "proverbia.net"
    },
    {
        "phrase": "You will marry a professional athlete. If eating competitions can be considered a sport.",
        "author": "proverbia.net"
    },
    {
        "phrase": "Brave is the one who loves..",
        "author": "proverbia.net"
    },
    {
        "phrase": "You don't have to be faster than the bear, you just have to be faster than the slowest guy running from it.",
        "author": "proverbia.net"
    },
    {
        "phrase": "Don't take life too seriously. You won't get out of it alive.",
        "author": "proverbia.net"
    },
    {
        "phrase": "Tomorrow may be too late to enjoy what you have today.",
        "author": "ajescudero"
    },
    {
        "phrase": "When you seek what you desire most, remember to do your best.",
        "author": "ajescudero"
    },
    {
        "phrase": "Don't forget that a friend is a gift you give to yourself.",
        "author": "ajescudero"
    },
    {
        "phrase": "Rejoice, a path of beautiful passions awaits you and you must travel it.",
        "author": "ajescudero"
    },
    {
        "phrase": "A reputation of a thousand years may depend on the conduct of an hour",
        "author": "Proverbio Japones"
    },
    {
        "phrase": "Feel the happiness that awaits you and don't forget to catch it to keep it with you.",
        "author": "ajescudero"
    },
    {
        "phrase": "Rejoice, a path of beautiful passions awaits you and you must travel it.",
        "author": "ajescudero"
    },
    {
        "phrase": "Not everyone can receive the same things. Be practical.",
        "author": "ajescudero"
    }
]
